
/* Class = "IBUIButton"; normalTitle = "Sign Out"; ObjectID = "4"; */
"4.normalTitle" = "Finalitza la sessió";

/* Class = "IBUILabel"; text = "Settings"; ObjectID = "13"; */
"13.text" = "Paràmetres";

/* Class = "IBUILabel"; text = "Signed in as:"; ObjectID = "14"; */
"14.text" = "Sessió com a:";

/* Class = "IBUILabel"; text = "Tabs:"; ObjectID = "16"; */
"16.text" = "Pestanyes:";

/* Class = "IBUILabel"; text = "Bookmarks:"; ObjectID = "17"; */
"17.text" = "Adreces d'interès:";

/* Class = "IBUILabel"; text = "History:"; ObjectID = "18"; */
"18.text" = "Historial:";

/* Class = "IBUIButton"; normalTitle = "Refresh"; ObjectID = "25"; */
"25.normalTitle" = "Actualitza";

/* Class = "IBUIButton"; normalTitle = "About..."; ObjectID = "42"; */
"42.normalTitle" = "Quant a...";
